export const defaultTilte = [
  {
    query: {
      id: '1108',
      rank: '24'
    },
    keywords: '比特币交易所-IXX犀牛交易所',
    description: 'IXX犀牛交易所是全球首家数字资产交易共同体，总部在新加坡，其致力于实现交易所生态的区块链理想国，打造人人的交易所，我为人人，人人为我，所有参与交易所的贡献者均可共享交易所的发展成果。',
    title: '比特币交易所,IXX,犀牛交易所'
  },
  {
    query: {
      id: "944",
      rank: "20"
    },
    keywords: '比特币交易所-IXX犀牛交易所',
    description: 'IXX犀牛交易所是全球首家数字资产交易共同体，总部在新加坡，其致力于实现交易所生态的区块链理想国，打造人人的交易所，我为人人，人人为我，所有参与交易所的贡献者均可共享交易所的发展成果。',
    title: '比特币交易所,IXX,犀牛交易所'
  },
  {
    query: {
      id: "1449",
      rank: "25"
    },
    keywords: '比特币交易所-IXX犀牛交易所',
    description: 'IXX犀牛交易所是全球首家数字资产交易共同体，总部在新加坡，其致力于实现交易所生态的区块链理想国，打造人人的交易所，我为人人，人人为我，所有参与交易所的贡献者均可共享交易所的发展成果。',
    title: '比特币交易所,IXX,犀牛交易所'
  },
  {
    query: {
      id: "1190",
      rank: "26"
    },
    keywords: '比特币交易所-比特币走势-比特币算力',
    description: '根据数据网站Coin Dance对比特币算力的估计，比特币挖矿的参与度与价格下跌前一样高。算力是指用于维护比特币网络的计算能力',
    title: '比特币走势-比特币算力'
  },
  {
    query: {
      id: "329",
      rank: "4"
    },
    keywords: '比特币走势-比特币去哪买-比特币如何购买',
    description: '关于比特币在长周期上的买入方法，低波动率可以成为一种参考。但由于低波动率有时会发生在上涨或下跌的中继阶段，因而在低波动率状态下买入可能会造成投资者在某一阶段承受损失。我们认为通过索提诺比率可以很好的避免这一问题。',
    title: '比特币走势-比特币去哪买-比特币如何购买'
  },
  {
    query: {
      id: "370",
      rank: "5"
    },
    keywords: '比特币走势-比特币去哪买-IXX犀牛交易所',
    description: '【CoinNess】比特币如何才能再启牛市？三大情绪指标可做到未卜先知.',
    title: '比特币走势,比特币去哪买,IXX犀牛交易所'
  },
  {
    query: {
      id: "247",
      rank: "2"
    },
    keywords: '比特币走势-比特币合约-犀牛交易所',
    description: 'IXX犀牛交易所是全球首家数字资产交易共同体，总部在新加坡，其致力于实现交易所生态的区块链理想国，打造人人的交易所，我为人人，人人为我，所有参与交易所的贡献者均可共享交易所的发展成果。',
    title: '比特币走势-比特币合约-犀牛交易所'
  },
  {
    query: {
      id: "821",
      rank: "17"
    },
    keywords: '未来比特币走势-比特币去哪买-犀牛交易所',
    description: '嘉楠耘智今天上市第一天，从12.6美元开盘后一路跌到8.99收盘，首日便破发了，看来资本市场对国内这家矿机企业并不感冒，没有出现预想中的上市首日大涨。',
    title: '未来比特币走势-比特币去哪买-犀牛交易所'
  },
  {
    query: {
      id: "1067",
      rank: "23"
    },
    keywords: '比特币矿工-比特币走势',
    description: '加密货币分析师Jon Pearlstone通过技术分析表示，加密货币市场将会迎来更大的下行空间。“尽管有一些关键的技术指标继续显示出上涨的潜力，但目前空头占据着上风，的下一个支撑点位在6500美元。',
    title: '比特币矿工-比特币走势'
  },
  {
    query: {
      id: "739",
      rank: "15"
    },
    keywords: '比特币如何购买-犀牛交易所',
    description: '排名前20的主流币昨日与比特币走势大体相似，都走到了前期低点的附近。以为例，如果价格最终收盘在前期低点下方，则确立跌势，等待价格涨回之前底部箱体震荡区间就是做空的时机；但若价格在此附近开始反弹，那这就是又一次的底部箱体震荡。',
    title: '比特币如何购买-犀牛交易所'
  },
  {
    query: {
      id: "1026",
      rank: "22"
    },
    keywords: '合约交易所-合约是什么-怎么玩合约',
    description: '昨日早短线之中，走了非常典型的诱多走势，小跌，震荡再次下探，短时间内爆仓高达数亿美金，而有意思的是就在这个档口，多空比例还是多头占优，并且权重在逐步增加，抄底之人数不胜数，但是这个行情在配合场外持续的监管发酵，后市可能还会有跌幅，合约交易所玩家切记不可盲目抄底！',
    title: '合约交易所-合约是什么-怎么玩合约'
  },
  {
    query: {
      id: "206",
      rank: "1"
    },
    keywords: '合约交易所排名-比特币如何购买-怎么玩合约',
    description: '2019年拉斯维加斯区块链周再次将把成千上万的和区块链技术专业人员带入拉斯维加斯大道的中心，举办各种活动和体验。 在这个零间距的100％教育活动中；我们可以直接从生态系统中的每个先锋那里学习和摸索.',
    title: '合约交易所排名-比特币如何购买-怎么玩合约'
  },
  {
    query: {
      id: "1641",
      rank: "37"
    },
    keywords: '永续合约是什么-比特币合约',
    description: '如果你熟悉传统金融领域的“期货合约”，那么对于数字资产投资领域中的“永续合约”也就不会感觉陌生。永续合约即永远交易的期货合约，相较于传统期货合约，永续合约有着支持多空双向交易、可永久持仓等突出优势。',
    title: '永续合约是什么-比特币合约'
  },
  {
    query: {
      id: "1395",
      rank: "31"
    },
    keywords: '交割合约,犀牛交易所',
    description: '交割合约是指期货合约的双方同意在指定时间也就是交割日，按期货的价格进行合约交割买卖。该合约是以USDT作为计价单位和结算单位，定期进行交割的数字货币合约。该合约价格全部由市场机制形成，不使用指数而是用最新成交价计算盈亏。',
    title: '什么交割合约-交割合约犀牛交易所'
  },
  {
    query: {
      id: "1436",
      rank: "32"
    },
    keywords: '比特币合约',
    description: '对矿工来说，他们需要维护合理的现金流来支付包括电力和硬件在内的成本，未实现的收益是属于市场而不是他们的。如果他们认为比特币价格会下跌，那么他们可以用做空一定数量的比特币来进行对冲。',
    title: '如果想做比特币合约,要知道哪些事情？'
  },
  {
    query: {
      id: "1477",
      rank: "33"
    },
    keywords: 'BTC合约',
    description: '对矿工来说，他们需要维护合理的现金流来支付包括电力和硬件在内的成本，未实现的收益是属于市场而不是他们的。如果他们认为比特币价格会下跌，那么他们可以用做空一定数量的比特币来进行对冲。',
    title: 'BTC合约怎么做？小白需看！'
  },
  {
    query: {
      id: "1354",
      rank: "30"
    },
    keywords: '合约是什么,永续合约',
    description: '永续合约是一种新型合约，它是从传统的期货合约演变而来的，期货合约的合约时长有周合约、月合约，时间最长也只有季度合约。',
    title: '永续合约是什么？为什么很多交易平台都推出？'
  },
  {
    query: {
      id: "1559",
      rank: "35"
    },
    keywords: '怎么玩合约',
    description: '数字资产合约是一种数字资产衍生品，这张合约包含约定的数字资产交易品种、交易时间，交易价格、交易数量等标准化信息。',
    title: '怎么玩合约？你必须知道这十个知识点！'
  }
]